Repository: Kecerim24/plugin.video.easywatch
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz

# #30001
source: Search
cs_cz: Hledat

# #30002
source: Searching for: {}
cs_cz: Hledám: {}

# #30003
source: Username
cs_cz: Uživatelské jméno

# #30004
source: Password
cs_cz: Heslo

# #30006
source: Login error: {}
cs_cz: Chyba přihlašování: {}

# #30007
source: Search error: {}
cs_cz: Chyba vyhledávání: {}

# #30008
source: Not Found
cs_cz: Nenalezeno

# #30009
source: No credentials
cs_cz: V Nastavení addonu se přihlašte do Webshare.cz

# #30010
source: Webshare Settings
cs_cz: Nastavení Webshare

# #30011
source: Search Webshare
cs_cz: Hledat na Webshare

# #30012
source: Search CSFD Movies
cs_cz: Hledat filmy na CSFD

# #30013
source: Search CSFD Series
cs_cz: Hledat seriály na CSFD

# #30014
source: Enter movie title to search on CSFD
cs_cz: Zadejte název filmu pro vyhledání na CSFD

# #30015
source: Enter series title to search on CSFD
cs_cz: Zadejte název seriálu pro vyhledání na CSFD
